
/* Class = "NSWindow"; title = "Scheduled Transactions Due"; ObjectID = "1"; */
"1.title" = "Transazione Prevista ";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "8"; */
"8.headerCell.title" = "Conto";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "9"; */
"9.headerCell.title" = "Beneficiario";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "12"; */
"12.headerCell.title" = "Descrizione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "14"; */
"14.headerCell.title" = "Data";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add Transaction"; ObjectID = "17"; */
"17.title" = "Aggiungi Trasferimento";

/* Class = "NSButtonCell"; title = "Skip"; ObjectID = "19"; */
"19.title" = "Ignora";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "27"; */
"27.title" = "Chiudi";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "29"; */
"29.headerCell.title" = "Importo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "30"; */
"30.title" = "Text Cell";
